
{
  "text": {
    "0": {
      "zone_1": "Dimanche 24 février 2019, 17 h, la Lyon E-sport touche à sa fin. Depuis le début du week-end, 672 joueurs professionnels et amateurs s’affrontent lors d’une des <span class='glossaire'><em>LAN</em>  <span class='definition centre'>Une <em>LAN</em>  (local area network) ou <em>LAN-party</em>  est un événement à destination des joueurs amateurs et professionnels de jeu vidéo. Ils s’affrontent sur différents jeux (<em>League of Legends</em>, <em>Counter-Strike</em>, <em>Starcraft</em>, <em>Fortnite</em>, etc.) en fonction des événements. En France, on retrouve chaque année la Gamers Assembly à Poitiers, la Lyon E-sport, la DreamHack à Tours, l’Occitanie E-Sports à Montpellier...</span></span> les plus fréquentées de France. Plus de 16 000 visiteurs en quête de beau jeu sillonnent les allées de l’événement. Au programme, trois tournois orchestrés sur trois jeux : <span class='glossaire'><em>League of Legends</em>  (<em>LoL</em>  )<span class='definition gauche'><em>League of Legends</em>  (<em>LoL</em>) est un jeu vidéo de type arène de bataille en ligne (Moba), développé et édité par Riot Games et sorti en 2009. Deux équipes de cinq joueurs s’affrontent en contrôlant des champions capables de lancer des sorts et l’objectif est de détruire la base ennemie. Chaque joueur possède un rôle : le <em>toplaner</em>, le <em>midlaner</em>, <em>le jungler</em>, l’<em>ADC</em>  et le <em>support</em>.</span></span>, <em>Fortnite</em>  , et <span class='glossaire'><em>Rainbow Six: Siege</em>  <span class='definition gauche'><em>Tom Clancy's Rainbow Six: Siege</em>  est un jeu vidéo de tir tactique, développé par Ubisoft Montréal, édité par Ubisoft et sorti le 1er décembre 2015. Les joueurs incarnent des agents de l’équipe <em>Rainbow</em>, une unité de forces spéciales et de groupes d'intervention. Dans le mode multijoueur, deux équipes s’affrontent et doivent prendre ou défendre une position.</span></span>.",
      "zone_2": "De son mètre 88, dans ce brouhaha qu’il connaît si bien, Romain Melaye domine la foule. Ici, presque personne ne le connaît sous son vrai nom. Barbe fournie, petite queue de cheval libérant le front, Samchaka - appelé Sam - est le coach <span class='glossaire'>esportif<span class='definition gauche'>L’esport (pour sport électronique), signifie la pratique d’un jeu vidéo, que ce soit en loisir ou de façon professionnelle. Depuis la fin des années 1980, des circuits compétitifs font se rencontrer des joueurs sur des jeux comme <em>Starcraft</em>, <em>Dota 2</em>, <em>Fifa</em>… Comme dans le sport traditionnel, des équipes de joueurs ont été créées et des métiers similaires sont apparus : coach, préparateur mental et physique, analyste de données, etc.</span></span> des équipes Solary sur <em>LoL</em>  et <em>Fortnite</em>. Posté derrière l’écran de ses joueurs, il regarde attentivement le match de <span class='glossaire'>Duong « Kinstaar » Huyh<span class='definition gauche'>Dans l’esport, les joueurs choisissent un pseudonyme par lequel ils se font appeler par leurs coéquipiers, ici « Kinstaar ».</span></span> et Corentin « Hunter » Tardif qui affrontent 98 concurrents sur le <span class='glossaire'><em>battle royale</em><span class='definition gauche'>Un <em>battle royale</em>  est un mode de jeu dans lequel l’objectif est d’être le dernier joueur en vie dans une zone donnée. Depuis 2013 et <em>DayZ</em>, plusieurs <em>battle royale</em>  se sont succédés : <em>H1Z1: King of the Kill</em>, <em>PlayerUnknown's Battlegrounds</em>… En 2017, <em>Fortnite</em>, un jeu vidéo édité par Epic Games, lance un <em>battle royale</em>  en plus de son mode histoire. Il connaît un tel succès que de nombreux jeux lancent par la suite des modes similaires : <em>Call of Duty: Black Ops 4</em>, <em>Realm Royale</em>, <em>Islands of Nyne</em>  et le récent <em>Apex Legends</em>.</span></span> <em>Fortnite</em>. Samchaka entraîne depuis plus d’un an quatre joueurs professionnels âgés de 19 ans à 24 ans.",
      "zone_3": "La <span class='glossaire'><em>game</em><span class='definition gauche'><em>Game</em>  signifie ici « partie de jeu ». Dans le jeu vidéo, l’anglais est souvent privilégié par rapport au français.</span></span> est retransmise en direct sur un écran géant et chaque <span class='glossaire'><em>kill</em><span class='definition centre'>Dans <em>Fortnite</em>, pour figurer parmi les derniers survivants, les joueurs s’entretuent à l’aide de différentes armes.</span></span> validé provoque les ovations des fans. Seules les équipes de Solary et LeStream ont le privilège de jouer sur un immense stand disposant d’une régie de diffusion en direct. Les autres joueurs doivent se contenter d’un espace moins grand. Et pour cause : l’activité principale de la structure esportive Solary est de diffuser des contenus sur une <span class='glossaire'><em>webTV</em><span class='definition gauche'>Une <em>webTV gaming</em>  diffuse en direct sur une plateforme (Twitch, par exemple) les parties de ses joueurs. Ils se relaient selon leurs créneaux de <em>stream</em>  et peuvent échanger avec leur <em>chat</em>, un espace de discussion réservé aux spectateurs qui les regardent. Ces derniers peuvent s’abonner moyennant finance à la <em>webTV</em>  afin d’avoir accès à des fonctionnalités plus évoluées. Les <em>webTV</em>  vivent également des dons de leurs spectateurs, des publicités sur Twitch et des partenariats avec des marques.</span></span>. En plus d’être joueurs professionnels, les <em>« gars »</em>  de Sam sont des <span class='glossaire'><em>streameurs</em><span class='definition gauche'>Un streameur est une personne qui crée des contenus sur une plateforme de diffusion en direct, par exemple en retransmettant ses parties sur un jeu vidéo. Aujourd’hui, certains parviennent à vivre de leur activité de <em>streaming</em>, grâce à la publicité sur les plateformes et aux dons et abonnements des spectateurs en ligne. Les streameurs les plus suivis sont également appelés « influenceurs », au même titre que les youtubeurs ou instagrammeurs.</span></span>. Ils diffusent quotidiennement leurs parties auprès de milliers de spectateurs en ligne et sont donc bien connus des visiteurs de la Lyon E-sport.",
      "zone_4": "<em>« Kinstaar ! Une photo ! »</em>  Sous le regard amusé de Sam, des dizaines de supporters âgés de 6 à 25 ans s’arrachent l’attention des joueurs de Solary. Sam ne s’imaginait pas, il y a encore un an et demi, que des joueurs professionnels puissent être autant suivis et sollicités dans les événements. En choisissant Solary, le coach de 39 ans s’est lancé un nouveau défi : transformer une équipe de streameurs en joueurs professionnels. Et, plus encore, les faire gagner.",
      "zone_5": "À la veille de la Coupe du monde sur <em>Fortnite</em>, sa stratégie semble avoir fonctionné. Ses deux duos </br>« Nikof » - « Airwaks » et « Kinstaar » - « Hunter » ont respectivement fini deuxième et quatrième sur cinquante de la Lyon E-sport. Quelques jours plus tard, ils se sont envolés vers la Pologne pour participer au <span class='glossaire'>tournoi international IEM Katowice<span class='definition gauche'>La ville de Katowice en Pologne accueille depuis 2014 un rendez-vous esportif : les Intel Extreme Masters (IEM). Cette année, trois compétitions avaient lieu sur <em>Counter-Strike</em>, <em>Starcraft II</em>  et <em>Fortnite</em>.</span></span> où Kinstaar a décroché un podium en solo face aux 99 meilleurs joueurs du monde. Toutefois, Sam est conscient que la partie est loin d’être terminée et a de plus hautes ambitions : <em>« Je veux être champion du monde sur Fortnite »</em>."
 
    },
    "1": {
      "zone_1": "Sa vocation pour le coaching et l’analyse, Sam, encore Romain Melaye à l’époque, l’a découverte très tôt. Dès 14 ans, il entraîne d’une équipe de jeunes handballeuses de la ville de Saint-Maximin, dans l’Oise.",
      "zone_2": "Après le lycée, en parallèle de ses études d’ingénieur en électronique et informatique, il multiplie les expériences de coach amateur. Curieux de nature, Sam applique à chacune de ses expériences (poker, escalade, échecs…) le coaching mental en vue de la compétition. Il finit par faire de cette approche psychologique sa spécialité. <em>« Je n’ai pas reçu de formation sur comment gérer ses émotions et les restreindre, c’est quelque chose que j’ai découvert sur le tas, dans le poker et à travers des lectures »</em>  , commente-t-il.",
      "zone_3":"Finalement, c’est dans l’esport qu’il parviendra le mieux à mettre en application son approche du mental, d’abord en tant que joueur amateur sur <span class='glossaire'><em>World of Warcraft</em><span class='definition gauche'><em>World of Warcraft (WoW)</em>  est un jeu vidéo de type <em>MMORPG</em>  (jeu de rôle en ligne massivement multijoueur) développé par Blizzard Entertainment et sorti en 2004.</span></span>, <span class='glossaire'><em>Starcraft II</em><span class='definition centre'><em>StarCraft II: Wings of Liberty</em>  est un jeu vidéo de type <em>RTS</em>  (jeu de stratégie en temps réel) développé par Blizzard Entertainment et sorti en 2010.</span></span>, puis <em>LoL</em>. Sam comprend qu’il a une carte à jouer, alors que l’esport se développe peu à peu en France. Porté par son niveau d’analyse des jeux et son expertise dans le coaching, il intègre en octobre 2016 Nuit Blanche, une équipe professionnelle sur <em>LoL</em>  et l’une des plus vieilles structures esportives françaises.",
      "zone_4": "Petit à petit, Sam se fait un nom sur une scène française encore peu organisée. Fabien « Chips » Culié, commentateur français du jeu <em>League of Legends</em>  pour la <em>webTV</em>  O’Gaming, se souvient d’un environnement <em>« un peu chaotique, qui commençait à se mettre en place, un far west en termes de compétitions, avec peu de structures professionnelles »</em>. Sam est alors recruté par GrosBill Esport en 2017. Là, il rencontre de jeunes joueurs très prometteurs qu’il recroisera plus tard sur son chemin : Duncan « Skeanz » Marquet, Frédéric Fraid « Simonet », Mathieu « Mactor » Félicité… L’équipe n’est pas suffisamment performante et Sam rêve de prendre un nouveau départ à l’étranger. Si ça ne fonctionne pas pour lui en France, pourquoi ne pas essayer ailleurs ?",
      "zone_5": "Cet <em>« ailleurs »</em>  s’appelle l’Espagne. Démarché par la société Arctic Gaming, qui possède une équipe de <span class='glossaire'>deuxième division<span class='definition centre'>Sur le jeu <em>League of Legends</em>, il existe dans certains pays plusieurs ligues, comme dans le sport traditionnel. En France, la première ligue nationale s’appelle depuis peu la LFL (Ligue française de <em>League of Legends</em>) tandis que le <em>LoL</em>  Open Tour est considéré comme la ligue secondaire.</span></span> sur <em>LoL</em>  , Sam débarque en terre hispanique à l’automne 2017. Plus déterminé que jamais. Entouré de ses deux anciens joueurs Fraid et Mactor, il parvient à mener l’équipe à la première place de la saison régulière mais échoue en finale des playoffs à Madrid pour la montée en première division. Quelques jours plus tard, Arctic Gaming met fin à son aventure sur <em>League of Legends</em>  en dissolvant l’équipe.",
      "zone_6": "Sam ne perd pas de temps, il s’envole déjà vers la Turquie où Aykut « Turkinat0r » Başkal, avec qui il coachait chez Arctic, l’attend avec impatience. Il vient de créer la structure Macro Maniacs (MCM) et cherche un entraîneur principal pour faire monter son équipe en <em>Turkish Champions League</em>  (<em>TCL</em>  ), la première division turque. Sam se souvient : <em>« On était en Challenger Series Qualifier</em>  [une phase qualificative pour la ligue 2]<em>, on les a remportées haut la main puis on est passés en Challenger Series et on a terminé 3e. Et enfin, on a participé au Up and Down pour la TCL où on s’est qualifiés. »</em>  ", 
      "zone_7":"De quoi séduire de gros investisseurs du marché turc, parmi lesquels des clubs de football qui voient en l’esport une façon d’attirer un nouveau public. En mai 2018, le renommé <span class='glossaire'>Bursaspor<span class='definition droite'>Bursaspor est un club turc de football basé dans la ville de Bursa. En mai 2018, il rachète Macro Maniacs (MCS), une organisation esportive qui évolue sur <em>League of Legends</em>  en <em>TCL</em>, la première division nationale. La structure est renommée Bursaspor Esports.</span></span> rachète MCM. Sous ce nouveau nom, Sam emmène ses joueurs jusqu’en quart de finale des <em>TCL Summer Playoffs</em>  , à deux matches d’une qualification pour les championnats du monde.",
      "zone_8": "Une proposition va changer la donne. Séduit par l’idée de retrouver la France et sa famille, Romain Melaye quitte la Turquie, tout en continuant de coacher à distance ses joueurs du Bursaspor jusqu’à la fin de son contrat. Revenu au début de l’année 2018, il va entraîner une équipe de francophones sur <em>LoL</em>  : Solary. <em>« J’étais en train de dormir quand j’ai reçu un appel de Sakor « LeRoiBisou » Ros. Avec Solary, ils voulaient passer un cap, essayer de se professionnaliser et ils sont venus me chercher »</em>  , raconte Sam.",
      "zone_9": "Chez Solary, une entreprise très fraîchement créée par des anciens de la <em>webTV</em>  <span class='glossaire'>Eclypsia<span class='definition droite'>Eclypsia est une ancienne <em>webTV gaming</em>, qui a fermé ses portes en avril 2018. Son site web spécialisé sur l’actualité du jeu vidéo et de l’esport est toujours en activité aujourd’hui.</span></span>, il retrouve des joueurs qu’il affrontait avec GrosBill et Nuit Blanche : Alexis « Chap » Barret, César « Wakz » Hugues, Romain « Caëlan » Albesa... Grande nouveauté pour Sam, ses joueurs sont aussi des streameurs et des influenceurs. <em>« Je savais que c’étaient des stars, je le voyais en LAN. Ils avaient toujours une masse de monde autour d’eux. Nous, avec GrosBill, on faisait partie des meilleures équipes mais on n’avait que deux pélos qui nous soutenaient. »</em>  Tout de suite, il constate l’ampleur du challenge qui l’attend chez Solary : <em>« Professionnaliser une équipe qui se présente comme une équipe d’animateurs »</em>."
       
    },
    "2": {
      "zone_1": "<em>« En France, je n’avais rien gagné de notable,</em>  lâche Sam. <em>J’avais envie de retravailler avec une équipe de francophones et de m’imposer en tant que coach sur la scène française. »</em>  Solary est bien différente des équipes qu’il a connues auparavant. L’activité phare de cette <em>webTV</em>  tourangelle n’est pas l’esport mais le <em>streaming</em>  : les joueurs diffusent quotidiennement en direct sur <span class='glossaire'>Twitch<span class='definition gauche'>Twitch est une plateforme de diffusion de vidéo en direct, créée en 2011 par Justin Kan et Emmett Shear. Elle est d’abord pensée pour les personnes souhaitant diffuser leurs parties de jeu vidéo en ligne. La plateforme a été rachetée en 2014 par Amazon pour 970 millions de dollars. De son côté, YouTube a lancé une plateforme similaire appelée YouTube Live, qui connaît un bien moindre succès : en 2018, il totalisait 2,31 milliards d'heures cumulées de visionnage, contre 9,36 milliards pour Twitch.</span></span> leurs parties de <em>LoL</em>  , <em>Fortnite</em>  ou <span class='glossaire'><em>Hearthstone</em>  <span class='definition gauche'><em>Hearthstone</em>  est un jeu de cartes à collectionner en ligne, développé et édité par Blizzard Entertainment et sorti en 2014.</span></span> devant plus de 10 000 spectateurs en moyenne (statistiques pour mars 2019 selon Twitch Stat’s).",
      "zone_2": "Sam se retrouve ainsi propulsé dans un univers qui lui était jusqu’ici inconnu. <em>« Pour moi, Twitch, c’était un moyen de suivre </em>  <span class='glossaire'>les gros championnats de <em>LoL</em><span class='definition gauche'>Plusieurs ligues esportives sur le jeu <em>League of Legends</em>  ont été créées par l’éditeur Riot Games à travers la planète. Celles où le niveau est le plus élevé sont la <em>LCK</em>  en Corée du Sud, la <em>LPL</em>  en Chine, la <em>LEC</em>  en Europe et les <em>LCS</em>  aux Etats-Unis. Sept des huit éditions des championnats du monde ont été remportées par des équipes évoluant en Asie.</span></span><em> : la LCK, les LCS, la LPL. Tout ce qui était streaming, influenceurs, je ne savais même pas ce que c’était. »</em>  Le coach comprend qu’il va se heurter à des contraintes managériales, liées à la célébrité de ses joueurs et aux visées économiques de l’entreprise.",
      "zone_3": "Comme toutes les <em>webTV</em>  , Solary a mis en place un calendrier de <em>stream</em>  qui détermine les horaires de chacun des employés de l’entreprise pour les deux télévisions sur <em>LoL</em>  et <em>Fortnite</em>. Stéphane « Manaty » Dimier, <em>jungler</em>  sur <em>LoL</em>  , a l’habitude de streamer entre 22 h et minuit, tandis que Corentin « Hunter » Tardif joue de 15 h à 18 h. Sam doit donc se démener pour mettre en place un planning d’entraînement avec ses deux équipes, répéter des stratégies, des mouvements techniques, travailler sur la communication et l’analyse des <em>games</em>.",
      "zone_4": "<em>« Quand je coachais l’équipe LoL avant de me consacrer pleinement à Fortnite, je galérais à voir mes cinq joueurs en même temps et à les voir avant et après les entraînements »</em>  , explique Sam. Wakz, l’un des streameurs qui rapporte le plus d’audience, était par exemple indisponible pour les séances d’entraînement réservées aux <em>games</em>  contre les meilleures équipes. La saison passée, la journée type de Wakz, <em>« c’était du jeu avec l’équipe de 13 h à 18 h. Ensuite, j’avais le stream de 18 h à 22 h et ma journée était finie. On n’avait pas de temps pour vraiment se poser et analyser les games. »</em>  ",
      "zone_5": "Contrairement à ce à quoi Sam s’attendait, jouer toute la journée en streamant est loin d’être un avantage. <em>« Leur boulot n’est pas de jouer sans parler, les </em><span class='glossaire'><em>viewers</em><span class='definition centre'>Ici, les <em>viewers</em>  sont les spectateurs en ligne de la <em>webTV</em>  Solary. Ils regardent les joueurs via la plateforme de diffusion en direct Twitch, peuvent s’abonner de façon payante, faire des dons et écrire aux joueurs.</span></span><em> de Solary recherchent du divertissement. Et quand les joueurs affrontent le top 200 européen, s’ils sont concentrés à regarder le chat et à répondre aux viewers, ce n’est pas du temps de jeu efficace. »</em>  ",
      "zone_6": "Pire, les joueurs de Sam sont sans cesse exposés à cause du stream, là où beaucoup de joueurs professionnels sont protégés. <em>« Avec le stream, c’est facile d’être vite grisé, de se sentir super fort. Les gens vont t’adorer, te suivre… Mais il y a des joueurs qui vont voir plus facilement les insultes que les belles choses »</em>  , explique-t-il. Wakz, <em>ADC</em>  pour Solary et ancien d’Eclypsia, connaît parfaitement les avantages et les inconvénients d’une telle exposition. <em>« Dans ton chat, il y a les gens qui te supportent et ceux qui viennent pour lâcher des insultes, foutre un peu le bordel. Forcément, ça va avoir un impact sur toi et les gens ne s’en rendent pas vraiment compte »</em>  , assure-t-il.",
      "zone_7": "Or, à haut niveau, le mental compte énormément, quel que soit le jeu. Récemment, Sam a fait le choix de laisser l’équipe <em>LoL</em>  entre les mains de Caëlan, ancien joueur professionnel pour Solary, afin de se concentrer sur <em>Fortnite</em>. D’autant plus que la compétition se joue uniquement en solo ou en duo, dans des formats parfois très longs et épuisants mentalement."
     
    },
    "3": {
      "zone_1": "Dans les locaux tourangeaux de Solary, Karim « Airwaks » Benghalia laisse enfin éclater sa joie. Nous sommes le 30 novembre 2018 et le Suisse de 24 ans vient de décrocher, après neuf heures d’intense compétition, sa qualification pour la finale du <span class='glossaire'><em>Fortnite Winter Royale</em><span class='definition centre'>Le <em>Fortnite Winter Royale</em>  est un événement organisé en ligne par le studio de développement Epic Games. La finale de ce tournoi a eu lieu le 1er décembre 2018 et c’est le Français Clément « Skite » Danglot de l’équipe LeStream Esport qui l’a remportée.</span></span>, un tournoi organisé par le studio de développement Epic Games. Celui-ci est vu par certains joueurs comme un dernier test avant la Coupe du monde de l’été 2019, sous la houlette du même studio.",
      "zone_2": "La journée a été longue pour les joueurs de Solary. <em>« C’était la première fois qu’il fallait passer par une phase de qualification sur Fortnite. Les joueurs n’étaient pas sélectionnés par Epic Games,</em>  raconte Sam. <em>Sur le plan mental, ça a été ignoble. C’étaient des sessions de trois fois trois heures dans la journée. Les gars devenaient complètement tarés, il fallait que je sois avec eux pour les rebooster, leur dire de faire des pauses, trouver les bons mots pour que ça reparte. Et, des fois, ça repart, des fois non. »</em>  Finalement, seuls deux de ses joueurs parviennent jusqu’en finale de cet événement où ils n’arrivent pas à atteindre le haut du classement.",
      "zone_3": "Nicolas « Nikof » Frejavise, ancien de l’équipe Bastille Legacy et aujourd’hui joueur chez Solary, se souvient très bien de ce tournoi qu’il a <em>« complètement raté »</em>. <em>« C’était le premier événement auquel je participais où il y avait autant de bons joueurs, de </em><span class='glossaire'><em>cashprize</em><span class='definition droite'>Dans une compétition esportive, le <em>cashprize</em>  est la somme que les joueurs peuvent empocher s’ils gagnent. Depuis la création en 2013 du jeu <em>Dota 2</em>, son éditeur Valve a mis en jeu un total de 177 665 705 dollars, selon le site spécialisé Esports Earnings. Le récent <em>Fortnite</em>  se place à la cinquième place des jeux ayant le plus investi dans les <em>cashprizes</em>, avec un total de 24 594 379 dollars.</span></span><em>  [un total d’1 million de dollars] <em>et de visibilité. Je me chiais dessus, je ne jouais pas comme d’habitude et, au final, je me suis fait avoir à l’usure, game par game. »</em>  ",
      "zone_4": "Pas le temps de s'appesantir sur un échec, la compétition continue : la première Coupe du monde de l’histoire de <em>Fortnite</em>  se profile. Avant la grande finale organisée à New York fin juillet, les meilleurs joueurs de la planète ont dix semaines de qualification en ligne qui les attendent. Une échéance que les joueurs de Solary guettent depuis très longtemps. Pour Hunter, c’est <em>« un accomplissement. Ça fait maintenant un an que je joue au jeu, que je participe à des compétitions. Mon objectif, c’est de me qualifier pour New York »</em>.",
      "zone_5": "Sam travaille avec ses joueurs sur leur confiance en eux, de façon à éviter le plus possible les craquages pendant les games décisives, ces moments où le compétiteur en échec songe même à tout abandonner. Le coach s’intéresse aux émotions primordiales de ses joueurs <em>« afin qu’ils comprennent d’eux-mêmes s’ils marchent à la peur, à l’envie, à la colère… C’est cette émotion qui va les faire rentrer dans ce qu’on appelle la “zone”, un état dans lequel ils vont tout défoncer. Par exemple, Kinstaar marche à la peur et, une fois qu’il est entré dans cette zone, il devient incroyablement bon »</em>.",
      "zone_6": "Au-delà de la gestion du mental, <em>Fortnite</em>  est un jeu où les chiffres ont une importance capitale. Depuis quelques mois, Sam travaille avec Alexandre « Derkaz » Klein, étudiant en sciences exactes à l’Ecole Normale Supérieure de Lyon et passionné du <em>battle royale</em>  d’Epic Games. Il analyse pour les joueurs de Solary des données stratégiques : les zones de la carte les plus intéressantes en termes de ressources, les armes les plus efficaces, les différents moyens de déplacement et leur localisation en fonction des mises à jour du jeu…", 
      "zone_7":"<em>« Je vais calculer à partir de leurs anciennes parties les chances qu’ils ont de rencontrer une autre équipe et les chances qu’ils ont de l’éliminer, en fonction de l’endroit de la carte où ils atterrissent,</em>  détaille Derkaz. <em>Ensuite, on voit avec les joueurs comment ils peuvent s’en servir pour les déplacements, si par exemple leur but est d’esquiver toutes les équipes. »</em>  ",
      "zone_8": "Les phases de qualification ont débuté le 13 avril 2019, avec le format solo. Cette semaine, seulement huit Européens pouvaient gagner leur ticket pour New York. Pour cela, deux sessions de trois heures étaient ouvertes samedi et dimanche, dont l’objectif était de marquer le plus de points possible. Les quatre joueurs de Solary n’ont pas réussi à se qualifier. <em>« Ils ont montré de belles choses, notamment Airwaks qui s’est vraiment libéré et a montré un jeu très agressif aux bons moments,</em>  décrit Sam. <em>Au final, il a marqué autant de points que le huitième mais il est classé dixième. »</em>  ",
      "zone_9": "Mais peu importe. Pour les joueurs de Solary, ce n’est pas le moment de regarder en arrière. <em>« Là, j’ai fini loin des huit premiers qualifiés mais je suis plutôt content,</em>  commente Hunter. <em>Il y a deux mois, j’étais vraiment nul en solo et aujourd’hui je m’améliore continuellement. »</em>  Il reste encore neuf semaines aux joueurs pour obtenir leurs places à New York et Sam n’a jamais été aussi confiant : <em>« On sait que ça ne va pas être évident mais les joueurs ne sont plus trop stressés. Maintenant, ils savent ce qu’ils ont à faire. »</em>"
    }
  }
 }
 
 